{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 32,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 32
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<PAD>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<CLS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<SEP>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<CLS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<SEP>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<SEP>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<CLS>": {
        "id": "<CLS>",
        "ids": [
          2
        ],
        "tokens": [
          "<CLS>"
        ]
      },
      "<SEP>": {
        "id": "<SEP>",
        "ids": [
          3
        ],
        "tokens": [
          "<SEP>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<CLS>": 2,
      "<SEP>": 3,
      "<MASK>": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "th": 41,
      "in": 42,
      "er": 43,
      "an": 44,
      "re": 45,
      "on": 46,
      "the": 47,
      "at": 48,
      "st": 49,
      "ou": 50,
      "en": 51,
      "or": 52,
      "ing": 53,
      "al": 54,
      "to": 55,
      "es": 56,
      "ar": 57,
      "is": 58,
      "ed": 59,
      "it": 60,
      "and": 61,
      "of": 62,
      "as": 63,
      "le": 64,
      "ic": 65,
      "om": 66,
      "ch": 67,
      "il": 68,
      "se": 69,
      "be": 70,
      "ion": 71,
      "ve": 72,
      "ho": 73,
      "ay": 74,
      "ac": 75,
      "id": 76,
      "for": 77,
      "you": 78,
      "ent": 79,
      "am": 80,
      "ly": 81,
      "ad": 82,
      "ro": 83,
      "li": 84,
      "wh": 85,
      "lo": 86,
      "we": 87,
      "ne": 88,
      "no": 89,
      "im": 90,
      "tr": 91,
      "ge": 92,
      "are": 93,
      "ver": 94,
      "ig": 95,
      "mo": 96,
      "ir": 97,
      "ol": 98,
      "he": 99,
      "de": 100,
      "ter": 101,
      "un": 102,
      "us": 103,
      "ab": 104,
      "ke": 105,
      "that": 106,
      "ut": 107,
      "wi": 108,
      "ce": 109,
      "out": 110,
      "ur": 111,
      "pe": 112,
      "ers": 113,
      "with": 114,
      "ts": 115,
      "um": 116,
      "res": 117,
      "ill": 118,
      "ha": 119,
      "fe": 120,
      "fr": 121,
      "ld": 122,
      "ation": 123,
      "con": 124,
      "po": 125,
      "te": 126,
      "all": 127,
      "com": 128,
      "ul": 129,
      "do": 130,
      "ate": 131,
      "go": 132,
      "ther": 133,
      "ct": 134,
      "our": 135,
      "up": 136,
      "me": 137,
      "ess": 138,
      "one": 139,
      "op": 140,
      "ma": 141,
      "your": 142,
      "this": 143,
      "igh": 144,
      "ant": 145,
      "if": 146,
      "wor": 147,
      "la": 148,
      "ist": 149,
      "pro": 150,
      "ex": 151,
      "how": 152,
      "ap": 153,
      "art": 154,
      "sh": 155,
      "new": 156,
      "ome": 157,
      "ie": 158,
      "its": 159,
      "ag": 160,
      "oun": 161,
      "bo": 162,
      "end": 163,
      "my": 164,
      "her": 165,
      "pl": 166,
      "ust": 167,
      "not": 168,
      "gh": 169,
      "from": 170,
      "ta": 171,
      "co": 172,
      "iv": 173,
      "was": 174,
      "day": 175,
      "ity": 176,
      "have": 177,
      "pr": 178,
      "ies": 179,
      "so": 180,
      "ive": 181,
      "ack": 182,
      "but": 183,
      "ye": 184,
      "ide": 185,
      "ould": 186,
      "can": 187,
      "ump": 188,
      "br": 189,
      "ok": 190,
      "ans": 191,
      "tim": 192,
      "about": 193,
      "su": 194,
      "ment": 195,
      "what": 196,
      "qu": 197,
      "ind": 198,
      "ll": 199,
      "cr": 200,
      "od": 201,
      "trump": 202,
      "af": 203,
      "man": 204,
      "ight": 205,
      "act": 206,
      "by": 207,
      "por": 208,
      "ally": 209,
      "bl": 210,
      "now": 211,
      "more": 212,
      "way": 213,
      "ard": 214,
      "nt": 215,
      "ip": 216,
      "per": 217,
      "gr": 218,
      "thing": 219,
      "don": 220,
      "has": 221,
      "fo": 222,
      "sa": 223,
      "some": 224,
      "king": 225,
      "ia": 226,
      "ere": 227,
      "who": 228,
      "year": 229,
      "ain": 230,
      "el": 231,
      "ast": 232,
      "wn": 233,
      "will": 234,
      "ks": 235,
      "ud": 236,
      "ine": 237,
      "ous": 238,
      "ice": 239,
      "pres": 240,
      "ial": 241,
      "get": 242,
      "pho": 243,
      "ep": 244,
      "sp": 245,
      "photo": 246,
      "mar": 247,
      "when": 248,
      "they": 249,
      "his": 250,
      "cl": 251,
      "ace": 252,
      "just": 253,
      "ting": 254,
      "red": 255,
      "ough": 256,
      "very": 257,
      "au": 258,
      "der": 259,
      "wee": 260,
      "their": 261,
      "em": 262,
      "off": 263,
      "20": 264,
      "ong": 265,
      "like": 266,
      "ound": 267,
      "say": 268,
      "ber": 269,
      "time": 270,
      "ck": 271,
      "dis": 272,
      "iz": 273,
      "over": 274,
      "ions": 275,
      "port": 276,
      "peop": 277,
      "than": 278,
      "after": 279,
      "ev": 280,
      "ite": 281,
      "ach": 282,
      "people": 283,
      "cre": 284,
      "age": 285,
      "ass": 286,
      "jo": 287,
      "dr": 288,
      "av": 289,
      "amer": 290,
      "ild": 291,
      "ary": 292,
      "pol": 293,
      "ence": 294,
      "photos": 295,
      "ident": 296,
      "ure": 297,
      "most": 298,
      "ress": 299,
      "pre": 300,
      "str": 301,
      "ful": 302,
      "wom": 303,
      "ian": 304,
      "americ": 305,
      "ty": 306,
      "sel": 307,
      "know": 308,
      "mon": 309,
      "life": 310,
      "low": 311,
      "ens": 312,
      "part": 313,
      "ign": 314,
      "ame": 315,
      "tw": 316,
      "col": 317,
      "ree": 318,
      "fir": 319,
      "make": 320,
      "able": 321,
      "est": 322,
      "cho": 323,
      "sc": 324,
      "inter": 325,
      "alth": 326,
      "every": 327,
      "ren": 328,
      "may": 329,
      "int": 330,
      "med": 331,
      "hel": 332,
      "world": 333,
      "look": 334,
      "were": 335,
      "gu": 336,
      "ins": 337,
      "other": 338,
      "pp": 339,
      "any": 340,
      "ak": 341,
      "ning": 342,
      "sup": 343,
      "att": 344,
      "ick": 345,
      "ile": 346,
      "week": 347,
      "chan": 348,
      "need": 349,
      "ire": 350,
      "why": 351,
      "201": 352,
      "there": 353,
      "ated": 354,
      "ib": 355,
      "ors": 356,
      "pu": 357,
      "work": 358,
      "back": 359,
      "show": 360,
      "ons": 361,
      "been": 362,
      "health": 363,
      "vide": 364,
      "ser": 365,
      "cor": 366,
      "child": 367,
      "she": 368,
      "ath": 369,
      "ff": 370,
      "first": 371,
      "ple": 372,
      "ob": 373,
      "pare": 374,
      "ish": 375,
      "ash": 376,
      "want": 377,
      "ical": 378,
      "ry": 379,
      "ink": 380,
      "00": 381,
      "ating": 382,
      "vo": 383,
      "old": 384,
      "cent": 385,
      "president": 386,
      "into": 387,
      "mer": 388,
      "ates": 389,
      "reat": 390,
      "coun": 391,
      "ss": 392,
      "video": 393,
      "ations": 394,
      "dont": 395,
      "ily": 396,
      "said": 397,
      "ave": 398,
      "ory": 399,
      "ves": 400,
      "ald": 401,
      "would": 402,
      "these": 403,
      "car": 404,
      "ious": 405,
      "ving": 406,
      "could": 407,
      "ding": 408,
      "them": 409,
      "years": 410,
      "vers": 411,
      "bet": 412,
      "read": 413,
      "ich": 414,
      "help": 415,
      "best": 416,
      "min": 417,
      "ade": 418,
      "publ": 419,
      "tur": 420,
      "sho": 421,
      "come": 422,
      "che": 423,
      "self": 424,
      "mom": 425,
      "fam": 426,
      "ways": 427,
      "ance": 428,
      "should": 429,
      "ys": 430,
      "less": 431,
      "ue": 432,
      "air": 433,
      "love": 434,
      "spe": 435,
      "see": 436,
      "donald": 437,
      "had": 438,
      "ase": 439,
      "cer": 440,
      "bre": 441,
      "post": 442,
      "wat": 443,
      "stud": 444,
      "kid": 445,
      "ra": 446,
      "ger": 447,
      "sur": 448,
      "des": 449,
      "says": 450,
      "ction": 451,
      "ps": 452,
      "call": 453,
      "tal": 454,
      "cau": 455,
      "ents": 456,
      "even": 457,
      "many": 458,
      "ise": 459,
      "fore": 460,
      "fl": 461,
      "war": 462,
      "leg": 463,
      "public": 464,
      "happ": 465,
      "par": 466,
      "again": 467,
      "try": 468,
      "home": 469,
      "ph": 470,
      "aw": 471,
      "good": 472,
      "mu": 473,
      "wed": 474,
      "ted": 475,
      "fin": 476,
      "ls": 477,
      "being": 478,
      "sing": 479,
      "down": 480,
      "cess": 481,
      "real": 482,
      "women": 483,
      "uc": 484,
      "mis": 485,
      "hu": 486,
      "does": 487,
      "als": 488,
      "ama": 489,
      "let": 490,
      "wer": 491,
      "vie": 492,
      "les": 493,
      "fer": 494,
      "ann": 495,
      "last": 496,
      "lear": 497,
      "cont": 498,
      "thr": 499,
      "take": 500,
      "find": 501,
      "kes": 502,
      "je": 503,
      "io": 504,
      "anc": 505,
      "ied": 506,
      "big": 507,
      "star": 508,
      "row": 509,
      "ouse": 510,
      "cause": 511,
      "ters": 512,
      "did": 513,
      "pa": 514,
      "sen": 515,
      "law": 516,
      "under": 517,
      "where": 518,
      "ult": 519,
      "care": 520,
      "itt": 521,
      "things": 522,
      "two": 523,
      "land": 524,
      "enc": 525,
      "sty": 526,
      "ict": 527,
      "ner": 528,
      "ose": 529,
      "ness": 530,
      "ail": 531,
      "ste": 532,
      "long": 533,
      "pers": 534,
      "book": 535,
      "wr": 536,
      "ual": 537,
      "kids": 538,
      "face": 539,
      "only": 540,
      "ef": 541,
      "bu": 542,
      "play": 543,
      "ms": 544,
      "feel": 545,
      "while": 546,
      "sy": 547,
      "house": 548,
      "ition": 549,
      "think": 550,
      "own": 551,
      "comm": 552,
      "10": 553,
      "nation": 554,
      "here": 555,
      "ities": 556,
      "well": 557,
      "cur": 558,
      "ants": 559,
      "lead": 560,
      "cus": 561,
      "log": 562,
      "mat": 563,
      "fun": 564,
      "bab": 565,
      "food": 566,
      "ele": 567,
      "test": 568,
      "still": 569,
      "too": 570,
      "cour": 571,
      "cal": 572,
      "mor": 573,
      "much": 574,
      "ds": 575,
      "right": 576,
      "state": 577,
      "chool": 578,
      "pos": 579,
      "because": 580,
      "trumps": 581,
      "fect": 582,
      "iend": 583,
      "high": 584,
      "nor": 585,
      "bro": 586,
      "char": 587,
      "lim": 588,
      "friend": 589,
      "ton": 590,
      "school": 591,
      "soc": 592,
      "ason": 593,
      "children": 594,
      "through": 595,
      "sex": 596,
      "chr": 597,
      "vis": 598,
      "won": 599,
      "really": 600,
      "list": 601,
      "ligh": 602,
      "which": 603,
      "hol": 604,
      "stand": 605,
      "pt": 606,
      "pect": 607,
      "dy": 608,
      "turn": 609,
      "cut": 610,
      "before": 611,
      "news": 612,
      "ics": 613,
      "family": 614,
      "comp": 615,
      "gen": 616,
      "dec": 617,
      "exper": 618,
      "never": 619,
      "bill": 620,
      "ble": 621,
      "youre": 622,
      "ved": 623,
      "ug": 624,
      "cele": 625,
      "clo": 626,
      "black": 627,
      "giv": 628,
      "mus": 629,
      "made": 630,
      "har": 631,
      "him": 632,
      "also": 633,
      "cam": 634,
      "uring": 635,
      "style": 636,
      "head": 637,
      "aut": 638,
      "days": 639,
      "plan": 640,
      "kill": 641,
      "watch": 642,
      "ars": 643,
      "use": 644,
      "put": 645,
      "mind": 646,
      "bus": 647,
      "ible": 648,
      "got": 649,
      "div": 650,
      "ists": 651,
      "sum": 652,
      "form": 653,
      "ines": 654,
      "wedding": 655,
      "eng": 656,
      "ings": 657,
      "ten": 658,
      "iday": 659,
      "change": 660,
      "person": 661,
      "great": 662,
      "sure": 663,
      "those": 664,
      "huff": 665,
      "sm": 666,
      "dif": 667,
      "white": 668,
      "going": 669,
      "start": 670,
      "ever": 671,
      "reg": 672,
      "ism": 673,
      "ban": 674,
      "set": 675,
      "litt": 676,
      "exp": 677,
      "ips": 678,
      "mill": 679,
      "men": 680,
      "little": 681,
      "du": 682,
      "times": 683,
      "trave": 684,
      "line": 685,
      "power": 686,
      "celebr": 687,
      "american": 688,
      "ative": 689,
      "et": 690,
      "keep": 691,
      "rel": 692,
      "son": 693,
      "rest": 694,
      "vi": 695,
      "arch": 696,
      "though": 697,
      "gir": 698,
      "trans": 699,
      "paren": 700,
      "better": 701,
      "sim": 702,
      "tain": 703,
      "az": 704,
      "national": 705,
      "ling": 706,
      "republic": 707,
      "top": 708,
      "view": 709,
      "demo": 710,
      "ear": 711,
      "bar": 712,
      "quest": 713,
      "ot": 714,
      "ward": 715,
      "against": 716,
      "gest": 717,
      "report": 718,
      "led": 719,
      "thers": 720,
      "dress": 721,
      "ask": 722,
      "step": 723,
      "mem": 724,
      "iness": 725,
      "vent": 726,
      "ince": 727,
      "ience": 728,
      "win": 729,
      "offic": 730,
      "democr": 731,
      "marr": 732,
      "run": 733,
      "ster": 734,
      "fil": 735,
      "during": 736,
      "polit": 737,
      "ore": 738,
      "something": 739,
      "ale": 740,
      "night": 741,
      "stop": 742,
      "ween": 743,
      "gress": 744,
      "xt": 745,
      "ca": 746,
      "wa": 747,
      "lie": 748,
      "ually": 749,
      "tion": 750,
      "itter": 751,
      "around": 752,
      "ney": 753,
      "ats": 754,
      "tell": 755,
      "found": 756,
      "month": 757,
      "ju": 758,
      "yor": 759,
      "miss": 760,
      "ris": 761,
      "que": 762,
      "pat": 763,
      "lot": 764,
      "ited": 765,
      "ix": 766,
      "net": 767,
      "hum": 768,
      "ones": 769,
      "parents": 770,
      "live": 771,
      "di": 772,
      "19": 773,
      "wal": 774,
      "huffpost": 775,
      "city": 776,
      "rus": 777,
      "colle": 778,
      "ames": 779,
      "cover": 780,
      "hist": 781,
      "sk": 782,
      "divor": 783,
      "fall": 784,
      "late": 785,
      "ments": 786,
      "gan": 787,
      "ier": 788,
      "den": 789,
      "eas": 790,
      "press": 791,
      "ams": 792,
      "york": 793,
      "bur": 794,
      "bor": 795,
      "gy": 796,
      "cant": 797,
      "place": 798,
      "sou": 799,
      "ital": 800,
      "clint": 801,
      "beaut": 802,
      "gover": 803,
      "study": 804,
      "bal": 805,
      "hill": 806,
      "sle": 807,
      "pot": 808,
      "comes": 809,
      "resp": 810,
      "val": 811,
      "bs": 812,
      "ize": 813,
      "woman": 814,
      "doesnt": 815,
      "search": 816,
      "another": 817,
      "hand": 818,
      "check": 819,
      "police": 820,
      "ci": 821,
      "differ": 822,
      "obama": 823,
      "might": 824,
      "light": 825,
      "cons": 826,
      "open": 827,
      "twitter": 828,
      "fash": 829,
      "ina": 830,
      "travel": 831,
      "cap": 832,
      "fa": 833,
      "mic": 834,
      "christ": 835,
      "ref": 836,
      "coming": 837,
      "ights": 838,
      "ned": 839,
      "ood": 840,
      "death": 841,
      "ready": 842,
      "olut": 843,
      "ped": 844,
      "then": 845,
      "hard": 846,
      "room": 847,
      "far": 848,
      "oney": 849,
      "cla": 850,
      "sign": 851,
      "heart": 852,
      "heres": 853,
      "ular": 854,
      "gl": 855,
      "body": 856,
      "fashion": 857,
      "parent": 858,
      "attack": 859,
      "vir": 860,
      "gre": 861,
      "next": 862,
      "bt": 863,
      "da": 864,
      "inst": 865,
      "getting": 866,
      "uni": 867,
      "super": 868,
      "theres": 869,
      "america": 870,
      "ures": 871,
      "without": 872,
      "gop": 873,
      "fol": 874,
      "always": 875,
      "import": 876,
      "ny": 877,
      "making": 878,
      "secre": 879,
      "bir": 880,
      "pay": 881,
      "ship": 882,
      "former": 883,
      "ged": 884,
      "ility": 885,
      "few": 886,
      "commun": 887,
      "tre": 888,
      "gay": 889,
      "hes": 890,
      "used": 891,
      "ues": 892,
      "cond": 893,
      "cou": 894,
      "ient": 895,
      "ah": 896,
      "bas": 897,
      "yearold": 898,
      "appe": 899,
      "mp": 900,
      "thats": 901,
      "season": 902,
      "seem": 903,
      "vice": 904,
      "clinton": 905,
      "tru": 906,
      "os": 907,
      "free": 908,
      "cle": 909,
      "sleep": 910,
      "hn": 911,
      "hal": 912,
      "past": 913,
      "sand": 914,
      "del": 915,
      "ired": 916,
      "bad": 917,
      "dead": 918,
      "side": 919,
      "share": 920,
      "divorce": 921,
      "fac": 922,
      "gn": 923,
      "ken": 924,
      "eral": 925,
      "dan": 926,
      "give": 927,
      "mil": 928,
      "paign": 929,
      "pass": 930,
      "campaign": 931,
      "story": 932,
      "holiday": 933,
      "court": 934,
      "ces": 935,
      "country": 936,
      "ging": 937,
      "states": 938,
      "incl": 939,
      "between": 940,
      "since": 941,
      "ket": 942,
      "spir": 943,
      "move": 944,
      "ort": 945,
      "youn": 946,
      "vest": 947,
      "interest": 948,
      "ange": 949,
      "whe": 950,
      "fort": 951,
      "sun": 952,
      "gun": 953,
      "didnt": 954,
      "ven": 955,
      "three": 956,
      "summer": 957,
      "lives": 958,
      "recent": 959,
      "john": 960,
      "spec": 961,
      "ges": 962,
      "isnt": 963,
      "ized": 964,
      "break": 965,
      "ians": 966,
      "facebook": 967,
      "fight": 968,
      "ben": 969,
      "issu": 970,
      "ross": 971,
      "baby": 972,
      "contro": 973,
      "prom": 974,
      "nat": 975,
      "away": 976,
      "dire": 977,
      "perfect": 978,
      "mid": 979,
      "fav": 980,
      "augh": 981,
      "proble": 982,
      "ices": 983,
      "ides": 984,
      "teach": 985,
      "mean": 986,
      "americans": 987,
      "ond": 988,
      "ru": 989,
      "ft": 990,
      "jor": 991,
      "iting": 992,
      "claim": 993,
      "party": 994,
      "def": 995,
      "today": 996,
      "makes": 997,
      "suc": 998,
      "shows": 999,
      "blo": 1000,
      "invest": 1001,
      "istr": 1002,
      "mas": 1003,
      "business": 1004,
      "sl": 1005,
      "million": 1006,
      "ago": 1007,
      "prof": 1008,
      "itch": 1009,
      "clim": 1010,
      "grou": 1011,
      "cand": 1012,
      "important": 1013,
      "host": 1014,
      "hing": 1015,
      "key": 1016,
      "iage": 1017,
      "each": 1018,
      "unch": 1019,
      "ific": 1020,
      "must": 1021,
      "pop": 1022,
      "ced": 1023,
      "uck": 1024,
      "gets": 1025,
      "pris": 1026,
      "stor": 1027,
      "hold": 1028,
      "poss": 1029,
      "atic": 1030,
      "dre": 1031,
      "favor": 1032,
      "follow": 1033,
      "media": 1034,
      "add": 1035,
      "social": 1036,
      "money": 1037,
      "ages": 1038,
      "ards": 1039,
      "talk": 1040,
      "class": 1041,
      "often": 1042,
      "ider": 1043,
      "mother": 1044,
      "cts": 1045,
      "marriage": 1046,
      "govern": 1047,
      "human": 1048,
      "lar": 1049,
      "acy": 1050,
      "ball": 1051,
      "hillary": 1052,
      "lat": 1053,
      "contin": 1054,
      "happen": 1055,
      "secret": 1056,
      "grow": 1057,
      "deal": 1058,
      "dog": 1059,
      "viol": 1060,
      "cancer": 1061,
      "russ": 1062,
      "terr": 1063,
      "research": 1064,
      "chall": 1065,
      "daugh": 1066,
      "fact": 1067,
      "both": 1068,
      "ying": 1069,
      "pet": 1070,
      "support": 1071,
      "aring": 1072,
      "stress": 1073,
      "history": 1074,
      "unt": 1075,
      "congress": 1076,
      "ctor": 1077,
      "jour": 1078,
      "dad": 1079,
      "young": 1080,
      "cept": 1081,
      "once": 1082,
      "game": 1083,
      "ping": 1084,
      "ret": 1085,
      "kind": 1086,
      "yes": 1087,
      "ric": 1088,
      "giving": 1089,
      "came": 1090,
      "tips": 1091,
      "glo": 1092,
      "wont": 1093,
      "different": 1094,
      "ending": 1095,
      "die": 1096,
      "og": 1097,
      "fed": 1098,
      "become": 1099,
      "film": 1100,
      "ator": 1101,
      "sug": 1102,
      "same": 1103,
      "inc": 1104,
      "relation": 1105,
      "gin": 1106,
      "sn": 1107,
      "spr": 1108,
      "ports": 1109,
      "near": 1110,
      "yet": 1111,
      "jud": 1112,
      "election": 1113,
      "girl": 1114,
      "whether": 1115,
      "shoo": 1116,
      "friends": 1117,
      "point": 1118,
      "dest": 1119,
      "healthy": 1120,
      "enough": 1121,
      "bi": 1122,
      "oc": 1123,
      "actually": 1124,
      "called": 1125,
      "gif": 1126,
      "ns": 1127,
      "reve": 1128,
      "cost": 1129,
      "design": 1130,
      "emp": 1131,
      "din": 1132,
      "member": 1133,
      "climate": 1134,
      "having": 1135,
      "told": 1136,
      "crim": 1137,
      "fut": 1138,
      "qual": 1139,
      "water": 1140,
      "tax": 1141,
      "sal": 1142,
      "fail": 1143,
      "yourself": 1144,
      "mc": 1145,
      "case": 1146,
      "mess": 1147,
      "cy": 1148,
      "mag": 1149,
      "ram": 1150,
      "conne": 1151,
      "music": 1152,
      "crit": 1153,
      "band": 1154,
      "living": 1155,
      "hope": 1156,
      "prote": 1157,
      "four": 1158,
      "ker": 1159,
      "sit": 1160,
      "isis": 1161,
      "moment": 1162,
      "twee": 1163,
      "ives": 1164,
      "rele": 1165,
      "inv": 1166,
      "ender": 1167,
      "appro": 1168,
      "tech": 1169,
      "success": 1170,
      "easy": 1171,
      "fire": 1172,
      "mig": 1173,
      "enn": 1174,
      "birth": 1175,
      "ane": 1176,
      "edly": 1177,
      "major": 1178,
      "grap": 1179,
      "mi": 1180,
      "pain": 1181,
      "sco": 1182,
      "selves": 1183,
      "ri": 1184,
      "cu": 1185,
      "cted": 1186,
      "deb": 1187,
      "future": 1188,
      "lieve": 1189,
      "wants": 1190,
      "others": 1191,
      "thin": 1192,
      "cording": 1193,
      "rac": 1194,
      "num": 1195,
      "doing": 1196,
      "wood": 1197,
      "order": 1198,
      "tt": 1199,
      "tem": 1200,
      "rights": 1201,
      "migr": 1202,
      "ief": 1203,
      "official": 1204,
      "fit": 1205,
      "everyone": 1206,
      "toge": 1207,
      "ically": 1208,
      "taking": 1209,
      "least": 1210,
      "five": 1211,
      "sus": 1212,
      "happy": 1213,
      "together": 1214,
      "sw": 1215,
      "hair": 1216,
      "ark": 1217,
      "expect": 1218,
      "believe": 1219,
      "action": 1220,
      "fre": 1221,
      "mal": 1222,
      "everything": 1223,
      "11": 1224,
      "protest": 1225,
      "tel": 1226,
      "stay": 1227,
      "fear": 1228,
      "question": 1229,
      "educ": 1230,
      "republican": 1231,
      "lig": 1232,
      "bers": 1233,
      "hind": 1234,
      "cat": 1235,
      "thought": 1236,
      "looking": 1237,
      "tv": 1238,
      "cook": 1239,
      "theyre": 1240,
      "favorite": 1241,
      "fast": 1242,
      "ional": 1243,
      "full": 1244,
      "hun": 1245,
      "vac": 1246,
      "college": 1247,
      "econ": 1248,
      "according": 1249,
      "15": 1250,
      "ils": 1251,
      "econom": 1252,
      "ba": 1253,
      "personal": 1254,
      "sat": 1255,
      "job": 1256,
      "ends": 1257,
      "sexual": 1258,
      "ham": 1259,
      "weight": 1260,
      "working": 1261,
      "political": 1262,
      "nal": 1263,
      "stree": 1264,
      "safe": 1265,
      "using": 1266,
      "present": 1267,
      "bey": 1268,
      "roll": 1269,
      "2012": 1270,
      "cru": 1271,
      "san": 1272,
      "alleg": 1273,
      "boy": 1274,
      "joy": 1275,
      "stem": 1276,
      "lets": 1277,
      "activ": 1278,
      "government": 1279,
      "candid": 1280,
      "pur": 1281,
      "bring": 1282,
      "west": 1283,
      "aff": 1284,
      "someone": 1285,
      "leaders": 1286,
      "vic": 1287,
      "morning": 1288,
      "experience": 1289,
      "wel": 1290,
      "treat": 1291,
      "abor": 1292,
      "wrong": 1293,
      "eu": 1294,
      "cast": 1295,
      "spo": 1296,
      "north": 1297,
      "republicans": 1298,
      "nie": 1299,
      "threat": 1300,
      "hor": 1301,
      "eat": 1302,
      "asons": 1303,
      "pract": 1304,
      "12": 1305,
      "polic": 1306,
      "behind": 1307,
      "ency": 1308,
      "whats": 1309,
      "pret": 1310,
      "sha": 1311,
      "second": 1312,
      "students": 1313,
      "ands": 1314,
      "includ": 1315,
      "matter": 1316,
      "shooting": 1317,
      "amaz": 1318,
      "ley": 1319,
      "takes": 1320,
      "hour": 1321,
      "percent": 1322,
      "small": 1323,
      "understand": 1324,
      "hon": 1325,
      "tra": 1326,
      "consider": 1327,
      "ather": 1328,
      "hit": 1329,
      "beauty": 1330,
      "ith": 1331,
      "looks": 1332,
      "build": 1333,
      "los": 1334,
      "girls": 1335,
      "cop": 1336,
      "round": 1337,
      "nothing": 1338,
      "brea": 1339,
      "ler": 1340,
      "comple": 1341,
      "such": 1342,
      "hy": 1343,
      "fron": 1344,
      "mark": 1345,
      "gbt": 1346,
      "iety": 1347,
      "hur": 1348,
      "ination": 1349,
      "lost": 1350,
      "organ": 1351,
      "pus": 1352,
      "ival": 1353,
      "bed": 1354,
      "nom": 1355,
      "aged": 1356,
      "weeks": 1357,
      "mental": 1358,
      "rul": 1359,
      "cum": 1360,
      "clear": 1361,
      "ctions": 1362,
      "needs": 1363,
      "thanks": 1364,
      "tour": 1365,
      "ury": 1366,
      "worth": 1367,
      "versity": 1368,
      "cali": 1369,
      "daughter": 1370,
      "decis": 1371,
      "wall": 1372,
      "teen": 1373,
      "already": 1374,
      "dro": 1375,
      "hood": 1376,
      "community": 1377,
      "forn": 1378,
      "gener": 1379,
      "100": 1380,
      "inste": 1381,
      "wil": 1382,
      "trying": 1383,
      "californ": 1384,
      "group": 1385,
      "cas": 1386,
      "iously": 1387,
      "sch": 1388,
      "company": 1389,
      "washing": 1390,
      "possible": 1391,
      "gender": 1392,
      "town": 1393,
      "serv": 1394,
      "logy": 1395,
      "drug": 1396,
      "olution": 1397,
      "emo": 1398,
      "true": 1399,
      "color": 1400,
      "united": 1401,
      "kers": 1402,
      "movie": 1403,
      "calls": 1404,
      "team": 1405,
      "remember": 1406,
      "hot": 1407,
      "vin": 1408,
      "ming": 1409,
      "sub": 1410,
      "weekend": 1411,
      "obam": 1412,
      "name": 1413,
      "tri": 1414,
      "ended": 1415,
      "2013": 1416,
      "ject": 1417,
      "wonder": 1418,
      "incre": 1419,
      "thor": 1420,
      "weve": 1421,
      "ately": 1422,
      "sometimes": 1423,
      "months": 1424,
      "ude": 1425,
      "ences": 1426,
      "na": 1427,
      "produ": 1428,
      "took": 1429,
      "anim": 1430,
      "poll": 1431,
      "hear": 1432,
      "main": 1433,
      "risk": 1434,
      "lain": 1435,
      "system": 1436,
      "simple": 1437,
      "aid": 1438,
      "announ": 1439,
      "supre": 1440,
      "gold": 1441,
      "flo": 1442,
      "lon": 1443,
      "conf": 1444,
      "bul": 1445,
      "hom": 1446,
      "surv": 1447,
      "kim": 1448,
      "tex": 1449,
      "road": 1450,
      "likely": 1451,
      "rec": 1452,
      "reasons": 1453,
      "itive": 1454,
      "ering": 1455,
      "allow": 1456,
      "velo": 1457,
      "office": 1458,
      "famil": 1459,
      "sil": 1460,
      "ang": 1461,
      "secur": 1462,
      "accus": 1463,
      "plac": 1464,
      "presidential": 1465,
      "certain": 1466,
      "problem": 1467,
      "iful": 1468,
      "iter": 1469,
      "afr": 1470,
      "mass": 1471,
      "south": 1472,
      "lin": 1473,
      "ased": 1474,
      "immigr": 1475,
      "common": 1476,
      "ples": 1477,
      "suggest": 1478,
      "lies": 1479,
      "ustr": 1480,
      "guide": 1481,
      "means": 1482,
      "fully": 1483,
      "special": 1484,
      "lgbt": 1485,
      "met": 1486,
      "ank": 1487,
      "vote": 1488,
      "learn": 1489,
      "iss": 1490,
      "duc": 1491,
      "spring": 1492,
      "bit": 1493,
      "prim": 1494,
      "50": 1495,
      "pal": 1496,
      "left": 1497,
      "daily": 1498,
      "lines": 1499,
      "ention": 1500,
      "oly": 1501,
      "senate": 1502,
      "reason": 1503,
      "dav": 1504,
      "ared": 1505,
      "investig": 1506,
      "cult": 1507,
      "ults": 1508,
      "midd": 1509,
      "imp": 1510,
      "democrats": 1511,
      "bow": 1512,
      "focus": 1513,
      "tar": 1514,
      "race": 1515,
      "grand": 1516,
      "sol": 1517,
      "develo": 1518,
      "friday": 1519,
      "beautiful": 1520,
      "dep": 1521,
      "seen": 1522,
      "killed": 1523,
      "latest": 1524,
      "security": 1525,
      "ought": 1526,
      "trad": 1527,
      "dou": 1528,
      "priv": 1529,
      "short": 1530,
      "single": 1531,
      "arent": 1532,
      "ential": 1533,
      "christmas": 1534,
      "2014": 1535,
      "ias": 1536,
      "train": 1537,
      "xic": 1538,
      "education": 1539,
      "wear": 1540,
      "finally": 1541,
      "youve": 1542,
      "trip": 1543,
      "olymp": 1544,
      "fest": 1545,
      "relationship": 1546,
      "non": 1547,
      "recor": 1548,
      "count": 1549,
      "words": 1550,
      "idea": 1551,
      "known": 1552,
      "ply": 1553,
      "bel": 1554,
      "washington": 1555,
      "fla": 1556,
      "kr": 1557,
      "concer": 1558,
      "probab": 1559,
      "dam": 1560,
      "close": 1561,
      "asked": 1562,
      "series": 1563,
      "ema": 1564,
      "tom": 1565,
      "violence": 1566,
      "justice": 1567,
      "ugh": 1568,
      "minut": 1569,
      "fel": 1570,
      "dream": 1571,
      "probably": 1572,
      "ipes": 1573,
      "ished": 1574,
      "finds": 1575,
      "ided": 1576,
      "california": 1577,
      "flu": 1578,
      "rich": 1579,
      "hus": 1580,
      "male": 1581,
      "milit": 1582,
      "strong": 1583,
      "pes": 1584,
      "street": 1585,
      "rent": 1586,
      "across": 1587,
      "youll": 1588,
      "ugg": 1589,
      "nes": 1590,
      "suit": 1591,
      "almost": 1592,
      "feat": 1593,
      "lad": 1594,
      "ounds": 1595,
      "ene": 1596,
      "worlds": 1597,
      "commit": 1598,
      "truth": 1599,
      "pretty": 1600,
      "ird": 1601,
      "ners": 1602,
      "dem": 1603,
      "course": 1604,
      "benef": 1605,
      "hip": 1606,
      "gram": 1607,
      "bert": 1608,
      "author": 1609,
      "democratic": 1610,
      "lam": 1611,
      "200": 1612,
      "admin": 1613,
      "ability": 1614,
      "ior": 1615,
      "goes": 1616,
      "sent": 1617,
      "mothers": 1618,
      "za": 1619,
      "federal": 1620,
      "ener": 1621,
      "eating": 1622,
      "pie": 1623,
      "return": 1624,
      "mur": 1625,
      "control": 1626,
      "ky": 1627,
      "ators": 1628,
      "ouch": 1629,
      "questions": 1630,
      "leave": 1631,
      "space": 1632,
      "rom": 1633,
      "tu": 1634,
      "interview": 1635,
      "instag": 1636,
      "aud": 1637,
      "journal": 1638,
      "partic": 1639,
      "visit": 1640,
      "respon": 1641,
      "ease": 1642,
      "among": 1643,
      "ana": 1644,
      "ades": 1645,
      "worst": 1646,
      "administr": 1647,
      "paul": 1648,
      "until": 1649,
      "ilar": 1650,
      "moms": 1651,
      "wish": 1652,
      "sever": 1653,
      "ense": 1654,
      "ica": 1655,
      "hael": 1656,
      "early": 1657,
      "avo": 1658,
      "sanders": 1659,
      "euro": 1660,
      "brain": 1661,
      "mit": 1662,
      "30": 1663,
      "loss": 1664,
      "husband": 1665,
      "recipes": 1666,
      "reco": 1667,
      "quality": 1668,
      "below": 1669,
      "victim": 1670,
      "eli": 1671,
      "half": 1672,
      "michael": 1673,
      "east": 1674,
      "scre": 1675,
      "mel": 1676,
      "foot": 1677,
      "geor": 1678,
      "legal": 1679,
      "desp": 1680,
      "roy": 1681,
      "debate": 1682,
      "instead": 1683,
      "batt": 1684,
      "march": 1685,
      "tren": 1686,
      "insp": 1687,
      "mad": 1688,
      "rece": 1689,
      "vel": 1690,
      "2016": 1691,
      "global": 1692,
      "wanted": 1693,
      "pan": 1694,
      "stars": 1695,
      "date": 1696,
      "online": 1697,
      "emplo": 1698,
      "flor": 1699,
      "learned": 1700,
      "ford": 1701,
      "force": 1702,
      "posed": 1703,
      "front": 1704,
      "ze": 1705,
      "arr": 1706,
      "ake": 1707,
      "couple": 1708,
      "beli": 1709,
      "stories": 1710,
      "bid": 1711,
      "shes": 1712,
      "ires": 1713,
      "ida": 1714,
      "pping": 1715,
      "instagram": 1716,
      "opport": 1717,
      "seems": 1718,
      "meet": 1719,
      "dom": 1720,
      "ideas": 1721,
      "surpris": 1722,
      "song": 1723,
      "financ": 1724,
      "icks": 1725,
      "begin": 1726,
      "rock": 1727,
      "ural": 1728,
      "supreme": 1729,
      "deep": 1730,
      "anything": 1731,
      "pregn": 1732,
      "opportun": 1733,
      "sto": 1734,
      "defin": 1735,
      "inside": 1736,
      "process": 1737,
      "nam": 1738,
      "done": 1739,
      "crisis": 1740,
      "paris": 1741,
      "lip": 1742,
      "create": 1743,
      "phil": 1744,
      "ister": 1745,
      "policy": 1746,
      "americas": 1747,
      "role": 1748,
      "imag": 1749,
      "save": 1750,
      "izing": 1751,
      "000": 1752,
      "countr": 1753,
      "assa": 1754,
      "bud": 1755,
      "number": 1756,
      "uses": 1757,
      "fill": 1758,
      "gar": 1759,
      "six": 1760,
      "reach": 1761,
      "ese": 1762,
      "board": 1763,
      "whole": 1764,
      "letter": 1765,
      "james": 1766,
      "fat": 1767,
      "swee": 1768,
      "ield": 1769,
      "walk": 1770,
      "reality": 1771,
      "ially": 1772,
      "father": 1773,
      "prove": 1774,
      "issue": 1775,
      "decision": 1776,
      "shot": 1777,
      "pinterest": 1778,
      "arrest": 1779,
      "docum": 1780,
      "went": 1781,
      "texas": 1782,
      "maybe": 1783,
      "box": 1784,
      "yog": 1785,
      "offer": 1786,
      "director": 1787,
      "winter": 1788,
      "pack": 1789,
      "mee": 1790,
      "exe": 1791,
      "jim": 1792,
      "rais": 1793,
      "inal": 1794,
      "university": 1795,
      "const": 1796,
      "ization": 1797,
      "13": 1798,
      "clean": 1799,
      "nearly": 1800,
      "access": 1801,
      "pul": 1802,
      "lou": 1803,
      "itut": 1804,
      "tribut": 1805,
      "urs": 1806,
      "syr": 1807,
      "amazing": 1808,
      "avoid": 1809,
      "lu": 1810,
      "myself": 1811,
      "challeng": 1812,
      "works": 1813,
      "boo": 1814,
      "fur": 1815,
      "ech": 1816,
      "oh": 1817,
      "ador": 1818,
      "ground": 1819,
      "fair": 1820,
      "else": 1821,
      "fox": 1822,
      "cuss": 1823,
      "ik": 1824,
      "biggest": 1825,
      "protect": 1826,
      "mist": 1827,
      "green": 1828,
      "event": 1829,
      "hen": 1830,
      "depart": 1831,
      "brit": 1832,
      "comed": 1833,
      "aging": 1834,
      "stru": 1835,
      "thinking": 1836,
      "sell": 1837,
      "strugg": 1838,
      "gi": 1839,
      "formation": 1840,
      "emotion": 1841,
      "beach": 1842,
      "based": 1843,
      "convers": 1844,
      "recently": 1845,
      "hate": 1846,
      "remind": 1847,
      "ow": 1848,
      "peace": 1849,
      "idence": 1850,
      "science": 1851,
      "civ": 1852,
      "issues": 1853,
      "families": 1854,
      "dies": 1855,
      "14": 1856,
      "word": 1857,
      "abs": 1858,
      "speak": 1859,
      "pick": 1860,
      "scient": 1861,
      "akes": 1862,
      "culture": 1863,
      "anyone": 1864,
      "given": 1865,
      "running": 1866,
      "touch": 1867,
      "prevent": 1868,
      "effect": 1869,
      "mission": 1870,
      "apo": 1871,
      "osc": 1872,
      "claims": 1873,
      "ived": 1874,
      "popular": 1875,
      "erc": 1876,
      "medit": 1877,
      "cust": 1878,
      "smo": 1879,
      "omb": 1880,
      "talking": 1881,
      "vict": 1882,
      "term": 1883,
      "ening": 1884,
      "ino": 1885,
      "sense": 1886,
      "spirit": 1887,
      "judge": 1888,
      "hours": 1889,
      "along": 1890,
      "oper": 1891,
      "iest": 1892,
      "profess": 1893,
      "thous": 1894,
      "memor": 1895,
      "hosp": 1896,
      "aware": 1897,
      "powerful": 1898,
      "earth": 1899,
      "aur": 1900,
      "lor": 1901,
      "gas": 1902,
      "hab": 1903,
      "ston": 1904,
      "disease": 1905,
      "rap": 1906,
      "terror": 1907,
      "blog": 1908,
      "perfor": 1909,
      "pict": 1910,
      "speech": 1911,
      "despite": 1912,
      "enter": 1913,
      "feeling": 1914,
      "kore": 1915,
      "parenting": 1916,
      "pose": 1917,
      "pression": 1918,
      "tor": 1919,
      "amp": 1920,
      "rise": 1921,
      "record": 1922,
      "25": 1923,
      "cred": 1924,
      "sunday": 1925,
      "toward": 1926,
      "produc": 1927,
      "reportedly": 1928,
      "attention": 1929,
      "exerc": 1930,
      "honor": 1931,
      "hero": 1932,
      "center": 1933,
      "franc": 1934,
      "medic": 1935,
      "psy": 1936,
      "graph": 1937,
      "cul": 1938,
      "chris": 1939,
      "ients": 1940,
      "mart": 1941,
      "spot": 1942,
      "respons": 1943,
      "exc": 1944,
      "execut": 1945,
      "advice": 1946,
      "mexic": 1947,
      "rules": 1948,
      "energy": 1949,
      "wife": 1950,
      "iving": 1951,
      "challen": 1952,
      "members": 1953,
      "complete": 1954,
      "fans": 1955,
      "wild": 1956,
      "model": 1957,
      "cup": 1958,
      "isra": 1959,
      "russia": 1960,
      "danger": 1961,
      "rad": 1962,
      "womens": 1963,
      "requ": 1964,
      "officials": 1965,
      "middle": 1966,
      "une": 1967,
      "kel": 1968,
      "bernie": 1969,
      "international": 1970,
      "service": 1971,
      "strate": 1972,
      "gift": 1973,
      "compan": 1974,
      "invol": 1975,
      "email": 1976,
      "student": 1977,
      "dol": 1978,
      "island": 1979,
      "umbl": 1980,
      "agree": 1981,
      "started": 1982,
      "dist": 1983,
      "howe": 1984,
      "administration": 1985,
      "jan": 1986,
      "ancy": 1987,
      "however": 1988,
      "ike": 1989,
      "van": 1990,
      "david": 1991,
      "military": 1992,
      "ctive": 1993,
      "app": 1994,
      "civil": 1995,
      "launch": 1996,
      "phys": 1997,
      "aper": 1998,
      "buy": 1999,
      "moder": 2000,
      "quick": 2001,
      "ustry": 2002,
      "industry": 2003,
      "fig": 2004,
      "uel": 2005,
      "beyond": 2006,
      "cks": 2007,
      "ony": 2008,
      "hotel": 2009,
      "europe": 2010,
      "suff": 2011,
      "gue": 2012,
      "heard": 2013,
      "tage": 2014,
      "steps": 2015,
      "born": 2016,
      "florida": 2017,
      "vey": 2018,
      "han": 2019,
      "ring": 2020,
      "gs": 2021,
      "workers": 2022,
      "married": 2023,
      "jer": 2024,
      "ensive": 2025,
      "rid": 2026,
      "ites": 2027,
      "holly": 2028,
      "discuss": 2029,
      "park": 2030,
      "brown": 2031,
      "plic": 2032,
      "satur": 2033,
      "18": 2034,
      "hone": 2035,
      "answer": 2036,
      "foods": 2037,
      "message": 2038,
      "including": 2039,
      "lying": 2040,
      "deli": 2041,
      "join": 2042,
      "gives": 2043,
      "actress": 2044,
      "growing": 2045,
      "conserv": 2046,
      "progress": 2047,
      "tro": 2048,
      "relig": 2049,
      "tail": 2050,
      "longer": 2051,
      "restaur": 2052,
      "rev": 2053,
      "espe": 2054,
      "address": 2055,
      "cially": 2056,
      "internet": 2057,
      "practice": 2058,
      "lyn": 2059,
      "rather": 2060,
      "billion": 2061,
      "leav": 2062,
      "general": 2063,
      "tic": 2064,
      "feed": 2065,
      "experi": 2066,
      "tions": 2067,
      "yoga": 2068,
      "gro": 2069,
      "rup": 2070,
      "uff": 2071,
      "wis": 2072,
      "reveal": 2073,
      "jack": 2074,
      "local": 2075,
      "voc": 2076,
      "wasnt": 2077,
      "medical": 2078,
      "chief": 2079,
      "loved": 2080,
      "current": 2081,
      "techno": 2082,
      "onic": 2083,
      "celebrate": 2084,
      "especially": 2085,
      "labor": 2086,
      "places": 2087,
      "accused": 2088,
      "moments": 2089,
      "following": 2090,
      "voters": 2091,
      "0s": 2092,
      "breast": 2093,
      "phone": 2094,
      "ders": 2095,
      "abo": 2096,
      "prov": 2097,
      "couples": 2098,
      "soon": 2099,
      "knew": 2100,
      "saying": 2101,
      "challenge": 2102,
      "gree": 2103,
      "ata": 2104,
      "ctors": 2105,
      "ourselves": 2106,
      "makers": 2107,
      "link": 2108,
      "suppor": 2109,
      "uge": 2110,
      "uary": 2111,
      "leader": 2112,
      "skin": 2113,
      "ified": 2114,
      "talks": 2115,
      "inspir": 2116,
      "outside": 2117,
      "ships": 2118,
      "refle": 2119,
      "mir": 2120,
      "deser": 2121,
      "tweets": 2122,
      "hollywood": 2123,
      "actor": 2124,
      "lights": 2125,
      "gor": 2126,
      "pen": 2127,
      "prison": 2128,
      "fic": 2129,
      "thousands": 2130,
      "response": 2131,
      "several": 2132,
      "financial": 2133,
      "sess": 2134,
      "forward": 2135,
      "emer": 2136,
      "willi": 2137,
      "kate": 2138,
      "ither": 2139,
      "cell": 2140,
      "vacation": 2141,
      "cof": 2142,
      "field": 2143,
      "rob": 2144,
      "birthday": 2145,
      "choice": 2146,
      "enjoy": 2147,
      "envir": 2148,
      "iran": 2149,
      "bol": 2150,
      "china": 2151,
      "ryan": 2152,
      "environ": 2153,
      "awards": 2154,
      "ibility": 2155,
      "cities": 2156,
      "chic": 2157,
      "union": 2158,
      "thank": 2159,
      "ads": 2160,
      "bat": 2161,
      "card": 2162,
      "happened": 2163,
      "candidate": 2164,
      "ub": 2165,
      "artist": 2166,
      "charac": 2167,
      "appear": 2168,
      "felt": 2169,
      "repor": 2170,
      "ingly": 2171,
      "cool": 2172,
      "aug": 2173,
      "repe": 2174,
      "sweet": 2175,
      "document": 2176,
      "ira": 2177,
      "prin": 2178,
      "fan": 2179,
      "vision": 2180,
      "refuge": 2181,
      "prise": 2182,
      "anned": 2183,
      "orig": 2184,
      "decl": 2185,
      "later": 2186,
      "dark": 2187,
      "eye": 2188,
      "2015": 2189,
      "battle": 2190,
      "rio": 2191,
      "london": 2192,
      "extre": 2193,
      "chur": 2194,
      "reveals": 2195,
      "ws": 2196,
      "17": 2197,
      "distr": 2198,
      "lessons": 2199,
      "trail": 2200,
      "taken": 2201,
      "schools": 2202,
      "companies": 2203,
      "beat": 2204,
      "entire": 2205,
      "exact": 2206,
      "24": 2207,
      "discover": 2208,
      "door": 2209,
      "market": 2210,
      "dinner": 2211,
      "ahead": 2212,
      "sports": 2213,
      "tee": 2214,
      "mac": 2215,
      "ises": 2216,
      "track": 2217,
      "problems": 2218,
      "comfort": 2219,
      "career": 2220,
      "ivers": 2221,
      "information": 2222,
      "pred": 2223,
      "alone": 2224,
      "lose": 2225,
      "opportunity": 2226,
      "antic": 2227,
      "ii": 2228,
      "changes": 2229,
      "dd": 2230,
      "plans": 2231,
      "themselves": 2232,
      "department": 2233,
      "histor": 2234,
      "recogn": 2235,
      "kard": 2236,
      "itions": 2237,
      "female": 2238,
      "guy": 2239,
      "russian": 2240,
      "finding": 2241,
      "controvers": 2242,
      "lif": 2243,
      "brand": 2244,
      "bag": 2245,
      "freed": 2246,
      "kardash": 2247,
      "critic": 2248,
      "attacks": 2249,
      "craz": 2250,
      "rench": 2251,
      "positive": 2252,
      "stage": 2253,
      "inspired": 2254,
      "wide": 2255,
      "spend": 2256,
      "magaz": 2257,
      "hospital": 2258,
      "church": 2259,
      "actions": 2260,
      "diffic": 2261,
      "nomine": 2262,
      "meeting": 2263,
      "emotional": 2264,
      "francis": 2265,
      "uce": 2266,
      "joe": 2267,
      "ded": 2268,
      "died": 2269,
      "famous": 2270,
      "lish": 2271,
      "politics": 2272,
      "rep": 2273,
      "tes": 2274,
      "happiness": 2275,
      "sad": 2276,
      "bio": 2277,
      "throw": 2278,
      "happens": 2279,
      "final": 2280,
      "dig": 2281,
      "dev": 2282,
      "lan": 2283,
      "adv": 2284,
      "blood": 2285,
      "stun": 2286,
      "moving": 2287,
      "thanksgiving": 2288,
      "beha": 2289,
      "develop": 2290,
      "ron": 2291,
      "turned": 2292,
      "victims": 2293,
      "ably": 2294,
      "tradition": 2295,
      "saturday": 2296,
      "nic": 2297,
      "stat": 2298,
      "performan": 2299,
      "lee": 2300,
      "shut": 2301,
      "blue": 2302,
      "gain": 2303,
      "anger": 2304,
      "table": 2305,
      "tues": 2306,
      "breaking": 2307,
      "bon": 2308,
      "serious": 2309,
      "researchers": 2310,
      "tumbl": 2311,
      "simply": 2312,
      "16": 2313,
      "review": 2314,
      "quite": 2315,
      "continue": 2316,
      "cir": 2317,
      "within": 2318,
      "program": 2319,
      "mber": 2320,
      "laugh": 2321,
      "cit": 2322,
      "corpor": 2323,
      "jenn": 2324,
      "squ": 2325,
      "depend": 2326,
      "loc": 2327,
      "stone": 2328,
      "senator": 2329,
      "suspect": 2330,
      "jimmy": 2331,
      "attor": 2332,
      "nu": 2333,
      "eyes": 2334,
      "fix": 2335,
      "aft": 2336,
      "explo": 2337,
      "explain": 2338,
      "dating": 2339,
      "vol": 2340,
      "horr": 2341,
      "verse": 2342,
      "bowl": 2343,
      "changed": 2344,
      "truly": 2345,
      "reci": 2346,
      "third": 2347,
      "resh": 2348,
      "july": 2349,
      "diet": 2350,
      "impact": 2351,
      "iate": 2352,
      "surprise": 2353,
      "natural": 2354,
      "welcome": 2355,
      "consum": 2356,
      "prepare": 2357,
      "accept": 2358,
      "carol": 2359,
      "singer": 2360,
      "huge": 2361,
      "large": 2362,
      "chance": 2363,
      "needed": 2364,
      "behavi": 2365,
      "21": 2366,
      "planning": 2367,
      "brid": 2368,
      "society": 2369,
      "moun": 2370,
      "forget": 2371,
      "unk": 2372,
      "secretary": 2373,
      "sed": 2374,
      "itor": 2375,
      "conversation": 2376,
      "scr": 2377,
      "jobs": 2378,
      "employe": 2379,
      "difficult": 2380,
